import React from "react";
import electrical from "../../img/electrical.jpg"

const HomePage = () => {
    return (
        <div>
            <img src={electrical} alt="Электрик" className="img-fluid"/>
            <h2>Зачем вызывать Электрика?</h2>
            <p>Прибегнуть к помощи электрик на дом - могут, как женщины, так и мужчины. Не стоит думать,
                что представитель сильного пола обязан знать технологию по замене электропроводки,
                осуществить контур заземления или поменять розетку. Процедуры на электроработы целесообразно
                вести исключительно профессионалу, но не рядовому человеку без специализированного образования.
                При экстренной аварии в электросетях - поручите мастеру, не пробуйте устранить неисправности своими
                руками, это повлечет за собой беду.</p>

            <p>Что получите вы доверив нам, электромонтажные работы! Пожаробезопасность – это главное,
                50% случаях происходит возгорание из - за допущенных ошибок в электропроводке.
                Гарантия на 12 месяцев – это плюс. Вы самолично, или попросив знакомых заменить проводку,
                то ни кто нести ответственности не будутет. Настоящий электрик во Владивостоке подскажет,
                где закупить высококачественный материал по доступным ценам со скидкой 10 процентов.
                Мы находим общий язык со всеми, можете рассчитывать на полезные советы и консультацию
                во время всего ремонта. </p>

            <h2>Срочный оперативный электрик на дом.</h2>
            <p>
                Не надо ждать полного отключения света, сразу избавиться от повреждений в
                электропроводке с помощью рук профессионала. Поводом может послужить:</p>

            <p>Запах паленой изоляции.</p>

            <p>Нестабильное напряжение.</p>

            <p>Частое перегорание лампочек.</p>

            <p>Постоянное вырубание автоматов.</p>

            <p>Все эти факторы влияют на серьезные проблемы в электросети и могут привести к плачевным последствиям.
            </p>

            <h2>Замена электропроводки.</h2>
            <p>
                Для нормального функционирования любая инженерная система периодически требует контроля.
                Проводка в доме не исключение, с ее исправностью зависит удобство и надежность.
                На сегодняшний день повышенные требования к безопасности, особенно относиться к давно
                построенным зданиям до 90-х годов. Регулярное эксплуатирование энергоэффективных технологий
                в быту существенно увеличилось, а вместе с ними и потребление электроэнергии.
                Необходима надежная силовая линия для подключения мощных приборов.
                Имеется много факторов смены электросети это: - периодическое выбивание предохранительной автоматики.
                В данном случае запрещено менять автомат больше по амперам. Тут вам надо задуматься о смене
                проводов полностью или частично, чтобы избежать возгорание и преждевременному выходу из строя
                дорогой электроники. Старение изоляции выражается в низком сопротивлении изоляционного слоя
                приводит к возникновению токовых потерь это:</p>

            <p>- короткое замыкание и поражение электротоком.</p>

            <p>- неоптимальное размещение точек подключения, капитальный ремонт, перепланировка.</p>

            <h2>Этапы электромонтажа.</h2>
            <p>
                Перед началом электромонтажа осматриваем фронт работ и делаем расчет будущим нагрузкам на кабель.
                Затем с заказчиком согласовываем технологию монтажа, расположение розеток, освещение,
                а также прокладку проводов. После полученных результатов закупаем материал.
                Далее с помощью специализированных инструментов проделываем штробы по намеченным маршрутам.
                Этот процесс довольно пыльный и лучше всего проводить на начальном этапе строительства.
                Далее во все каналы прокладывается провод, ставятся подрозетники и замазывается гипсовым раствором.
                Собираются соединительные коробки, сборка электрического щита и подается напряжение.
            </p>
            <h2>Электрик - электромонтаж на кухне.</h2>
            <p>
                Важное место в квартире – это электропроводка на кухне. Решили установить новое современную аппаратуру,
                отнеситесь к этой задаче более серьезна и не стоит экономить на материале. Вы еще не начали отделку
                стен,
                тогда убедитесь выдержит ли существующая проводка нагрузку бытового оборудования.
                Мы готовы дать бесплатную консультацию, мастер приедет к вам для более детального обследования.
                Внимание! При одновременном включении всей кухонной техники, изучите технический паспорт к ним.
                Электронагрузка не должна превышать 15 кВт и обязательно предусмотреть запас мощности не менее 15%.
                Возможно, что здание построено совсем недавно, тогда проложить электрику на кухне от существующих линий,
                перенести, добавить розеточные группы с переоборудованием электрического щита с отдельным
                выводом на каждую цепь, чтобы обеспечить защиту аварийного отключения. Какие электрические точки важны:
                варочная панель, духовой шкаф, посудомоечная, стиральная машина, вытяжка, дополнительные подсветки,
                мелкие потребители (чайник, микроволновка, миксер).
            </p>
            <h2>Установка реле от перенапряжения.</h2>
            <p>
                Для чего он нужен! Защититься от высокого, низкого напряжения и импульсных скачков.
                Существуют несколько видов, на однофазную- трехфазную линию стали востребованным элементами
                для защиты бытовой электроники. Электроприборы чувствительны к таким явлениям и с трудом переносят,
                а в дальнейшем выходят из строя. Какие бывают причины:</p>

            <p> - обрыв воздушной линии, ноля (частое явление)</p>

            <p>- перекос фаз</p>

            <p>Хотите обезопасить домашнюю технику, электрик во Владивостоке вам установит реле от перенапряжения.</p>
            <h2>Замена автоматов, УЗО.</h2>
            <p>
                Автоматические выключатели электротока имеют немаловажную значимость защищенности дома,
                от короткого замыкания и перегрузки в электропроводке. На сегодня не нужно убеждать жителей
                что автомат значительно комфортней, чем плавкие предохранители и пакетные выкл.
                Приходилось вам встречать выгоревший электрощит? Это малое что может произойти при неправильном
                расключении автоматических выключателей, а худшее пожар помещения. Со временем надо проверять
                устройств защиты подтягивать контакты если они ослабли, чтобы продлить срок службы. Открутить два болта,
                снять с DIN-рейки и установить, УЗО, ДИФ занятие не из простых как по кажется на первый взгляд.
                Важно рассчитать электронагрузку на сеть, чтобы избежать отключения или оплавления проводов.
                Профессионалы вам помогут, только остается сделать вызов электрика во Владивостоке по доступному
                ценнику.
            </p>
            <h2>Замена перенос розеток.</h2>
            <p>
                Часто востребованные услуги электрика, при проведении ремонта, перепланировки и перестановки мебели.
                Чтобы жилище было комфортней, мы произведем электромонтаж и замену внутренних, наружных розеток.
                А также поменяем старые подрозетники на новые современные и перенесем в более удобные места.
                Мы осмотрим, изучим, составим схему электропроводки. Посчитаем сколько точек вам необходимо,
                посоветуем где расположить, добавить и проложить телевизионный и компьютерный кабель.
                Мы с экономим вам время и финансовые расходы.
            </p>
            <h2>Установка люстр.</h2>
            <p>
                Сегодня в магазинах огромный выбор осветительных приборов, для различных типов интерьера.
                Чтобы установить светильник требуется иметь навыки, знание всех тонкостей при монтаже,
                а также безопасность для окружающих. Главное, должен допускаться квалифицированный электрик,
                имеющий опыт подключения электроустановок. Стоимость зависит от сложности крепления
                осветительного устройства. Вы останетесь довольны от качественного монтажа.
            </p>
            <h2>Установка видеодомофона.</h2>
            <p>
                Системы видеоконтроля стали очень практичны, встречаются на сегодняшний день везде: в квартире,
                загородном доме, офисе. Вам потребовался видеодомофон, значит вы обратились по адресу.
                Домофон обеспечит вам надежность, защищенность. Позволит дать возможность аудио-видеоконтроля,
                ограничивать доступ в помещение. Пришедшего гостя можно увидеть на экране или поговорить с ним,
                при нажатии кнопки или дистанционного пульта открыть дверь.</p>

            <p>В комплект входит: видеомонитор, вызывная панель.</p>

            <p>Дополнительные комплектующие: видеокамера, контроллер СКУД, электромеханический или магнитный замок.
            </p>
        </div>
    );
};

export default HomePage;